import React from 'react'

const Info=()=> <div>
<br/>
<br/>
<br/>
DDDDDDDDDDDD

Осваиваю JavaScript, React/Redux

Имею официальный опыт профессии инженера-программиста (системное программирование, микроконтпроллеры),
а также личный опыт администрирования ПК как desktop-a

//Хочу трудиться по профессии системного администратора.

Предпочитаю UNIX-подобные ОС и Свободное ПО.

//Начальные навыки есть, далее - по требуемым задачам.

О себе

Образование - БГУИР (МРТИ), ФВТ, 1995.

Занимаюсь JavaScript - React/Redux/Immutable
редактор Atom


</div>


export default Info
